atk             
gsettings-desktop-schemas   
libxml2
autoconf            
gtk+                
meld
automake            
gtk+3               
nmap
boost               
gtksourceview3          
openssl
cairo               
harfbuzz            
pango
cmake               
hicolor-icon-theme      
pcre
curl                
icu4c               
pinentry
dirmngr             
intltool            
pixman
dos2unix            
itstool             
pkg-config
eye-d3              
jpeg                
pth
fontconfig          
libassuan           
pwgen
freetype            
libepoxy            
py2cairo
gdbm                
libffi              
pygobject3
gdk-pixbuf          
libgcrypt           
python
gettext             
libgpg-error            
readline
glib                
libksba             
rpm2cpio
gnome-icon-theme        
libpng              
scons
gnupg2              
libtiff             
sqlite
gobject-introspection       
libusb              
xz
gpg-agent           
libusb-compat
